[
    "**#1 Cisgender/Binary gender:** male and female",
    "**#2 Transgender:** person whose gender identity is the opposite as the one they were born with",
    "**#3 Bigender:** person who identifies as both male and female",
    "**#4 Agender:** person who doesn't sexually identify as any of the two binary genders",
    "**#5 Genderfluid:** person whose gender changes fluidly between male, female, bigender and agender, as well as others",
    "**#6 Genderqueer:** the community of all people who doesn't identify as a binary gender, and also a sexual identity and/or umbrella term",
    "**#7 Pronouns:** despite the gender, some people will want to be called with an specific pronoun, and some don't have a preference. These pronouns can be __he/him,__ __she/her__ and __they/them__",
    "**#8 Non-binary:** any gender that is not male or female, also a sexual identity and originally an umbrella term",
    "**#9 Polygender:** the feeling of having more than one simultaneous or fluctuating gender; simultaneous with multigenderand omnigender",
    "**#10 Pangender:** the feeling of having every gender; this is considered problematic by some communities and thus has been used as the concept of relating in some way to all genders as opposed to containing every gender identity; only applies to genders within one’s own culture",
    "**#11 Neutrois:** When you identify as agender, neither male nor female, and/or genderless",
    "**#12 Androgyne:** This term overlaps a lot between gender identification and presentation.  It can be used to describe others and as an identification. This term is used to describe people who are neither male nor female or are both male and female.  Basically anyone who does not fit into a binary gender category.",
    "**#13 Intergender:** Somebody who's gender is somewhere between male and female",
    "**#14 Transsexual:** transgender person who desires to completely change their gender by surgery",
    "**#15 Caelgender:** a gender aesthetically associated with space",
    "**#16 Xoy:** Someone who identifies in some was as a nonbinary boy or nonbinary boy-adjacent. Someone who identifies with some part of man/boyhood but who wants a more nonbinary and neutral sounding word because they aren’t entirely boys or don’t want to be associated with the typical ideas brought up by the word “boy.“"
]